README.md

# Table of Contents

1.  [<code>[0/2]</code>](#org5718dd6)

This is an archive for MS Paint Refutations of Anarcho-Capitalism (MSPRAC)


<a id="org5718dd6"></a>

# TODO <code>[0/2]</code>

-   [ ] remove duplicate images
    -   could be done by renaming all images to their hash, then duplicates become obvious
-   [ ] add alt text for easy searching
    -   one way to do this is with a database (JSON file or otherwise), or just adding the alttext descriptors to the filenames

